##
#Boss01Intro																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기		
[0000]
Action=$mainbgm_st1
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=
Speaker=
Text=
Sound=Quest\Draka\Intro\03_용암 앰비언스 사운드.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=continue
WaitTime=10000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0003]
Action=
Speaker=타이
Text=이 근처가 에스페란 탐사대원들이 공격당한 지점이야.
Sound=
Position=1
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=この辺りで、エスペラン調査隊が消息を絶ったんだよな？
TextChn=这附近就是埃斯佩拉调查队的队员们受到攻击的地点！
[0004]
Action=
Speaker=카실
Text= 타이, 이걸 봐, 벽에 거대한 손톱 자국 같은게 남아있어.  
Sound=
Position=2
Image=CasilBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse1
Mouth2=_normalmouse2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=そうみたいね。これを見て、壁に巨大な爪あとみたいなのが残ってるわ…。
TextChn=泰尔，看这儿！我在墙上发现一个看似指甲的痕迹！
[0005]
Action=
Speaker=타이 
Text=이건…원래 있었다고 보기엔 간격이나 모양이 너무 부자연스러운걸…
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=確かに、自然にできたものじゃないし、最近できたようだ。
TextChn=这个…从形状和间距来看，不像是本来就有的。
[0006]
Action=
Speaker=카실
Text=뭔가 거대한 기중기가 긁어놓고 지나간 것 같아…
Sound=
Position=2
Image=CasilBody03
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=何かしら、例えば巨大な重機が引っかいたような…。
TextChn=似乎是巨大的起重机经过时在这里划过的样子。
[0007]
Action=
Speaker=타이
Text=일단 안으로 들어가 탐사해 보는 수밖에 없겠어.
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=待っていても仕方ないし、中に入ってみるしかないか。
TextChn=看样子只有先进去再调查了。
[0008]
Action=fadeout
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0009]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0010]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0011]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0012]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
